tap "facebook/fb"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "pointfreeco/swift"
brew "autoconf"
brew "automake"
brew "bfg"
brew "brew-cask-completion"
brew "carthage"
brew "coreutils"
brew "gh"
brew "git-lfs"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "node"
brew "openssl@1.1"
brew "pkg-config"
brew "readline"
brew "swiftformat"
brew "zlib"
brew "zsh"
brew "zsh-completions"
cask "adoptopenjdk"
cask "amethyst"
cask "charles"
cask "google-chrome"
cask "grammarly"
cask "lastpass"
cask "notion"
cask "proxyman"
cask "realm-studio"
cask "setapp"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "viber"
cask "whatsapp"
cask "zoom"
