tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "brew-cask-completion"
brew "carthage"
brew "coreutils"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "node"
brew "openssl@1.1"
brew "pkg-config"
brew "readline"
brew "swiftformat"
brew "swiftlint"
brew "zlib"
brew "zsh"
brew "zsh-completions"
cask "grammarly"
cask "notion"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "viber"
cask "whatsapp"
